

good_morning_wishes = ['С добрым утром!', 'Доброе утро!','Продуктивного дня!', 'Новых свершений!']
good_night_wishes = ['Спокойной ночи!', 'Доброй ночи!','Приятных снов!']
motivated_quotes = ['Если это получилось у других, получится и у вас.',
          'Если вы зададите правильный вопрос, то получите верный ответ.',
          'Трансформация — это процесс, а не событие.','Искусство быть мудрым — это искусство знать, чем можно пренебречь.',
          'Лучше работать без определенной цели, чем ничего не делать.',
          'Вдохновение приходит только во время работы.',
          'Когда вы знаете, чего хотите, и вы хотите этого достаточно сильно, вы найдете способ получить это.',
          'Это своего рода забава, делать невозможное.',
          'Если ты не знаешь, чего хочешь, ты в итоге останешься с тем, чего точно не хочешь.',
          'Дойдя до конца, люди смеются над страхами, мучившими их вначале.',
          "Самое высокое наслаждение — сделать то, чего, по мнению других вы не можете сделать.",
          'Дисциплина — это решение делать то, чего очень не хочется делать, чтобы достичь того, чего очень хочется достичь.',
          "Поначалу вы формируете привычки, а затем привычки формируют вас.",
          'Даже если вы проходите через ад, продолжайте идти.',
          'Что разум человека может постигнуть и во что он может поверить, того он способен достичь.',
          'Сложнее всего начать действовать, все остальное зависит только от упорства.',
          'Логика может привести Вас от пункта А к пункту Б, а воображение — куда угодно.',
          'Ваше время ограничено, не тратьте его, живя чужой жизнью.']

